export const product = [
  {
    id: 1,
    title: 'Наименование продукта',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    url: 'https://img.mvideo.ru/Pdb/1600001968742b.jpg',
    price: '10000',
  },
  {
    id: 2,
    title: 'Наименование продукта',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    url: 'https://img.mvideo.ru/Pdb/1600001968742b.jpg',
    price: '10000',
  },
  {
    id: 3,
    title: 'Наименование продукта',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    url: 'https://img.mvideo.ru/Pdb/1600001968742b.jpg',
    price: '10000',
  },
  {
    id: 4,
    title: 'Наименование продукта',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    url: 'https://img.mvideo.ru/Pdb/1600001968742b.jpg',
    price: '10000',
  },
  {
    id: 5,
    title: 'Наименование продукта',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    url: 'https://img.mvideo.ru/Pdb/1600001968742b.jpg',
    price: '10000',
  },
  {
    id: 6,
    title: 'Наименование продукта',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    url: 'https://img.mvideo.ru/Pdb/1600001968742b.jpg',
    price: '10000',
  },
  {
    id: 7,
    title: 'Наименование продукта',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    url: 'https://img.mvideo.ru/Pdb/1600001968742b.jpg',
    price: '10000',
  },
];
